<?php 
return [

    'home'=>'الرئيسية',
    'follow'=>'تابعنا على ',
    'call'=>'اتصل بنا',
    'contact'=>'تواصل معنا',
    'solution'=>'معهد صناع الحلول للتدريب',
    'whysloution'=>'لماذا نحن الأفضل بين الجميع',
    'learn'=>'تعرف على المزيد',
    'course'=>'مساراتنا التدريبية',
    'allcourse'=>'كل المسارات التدريبية',
    'coursepopular'=>'أبرز المسارات التدريبية',
    'blog'=>'المدونة',
    'contact'=>'تواصل معنا',
    'employment'=>'التوظيف',
    'about'=>'من نحن',
    'gallery'=>'معرض الصور',
    'advert'=>'الاعلانات',
    'arrival'=>' الوصول السريع',
    'links'=>'روابط مفيدة',
    'subs'=>'اشترك معنا الان فى التوظيف',
    'sub'=>'اشترك الان',
    'partner'=>'شركاء النجاح',
    'years'=>'سنوات العطاء',
    'team'=>'فريق العمل',
    'students'=>'المتدربين',
    'pages'=>'صفحات فرعية',
    'mission'=>'رسالتنا',
    'vision'=>'رؤيتنا',
    'goals'=>'أهدافنا',
    'description'=>'الوصف',



];
?>